# print('#' * 9) # Корректно отображается в PyCharm, некросивое
# print('#', '#', sep='\t' * 2)
# print('#', '#', sep='\t' * 2)
# print('#', '#', sep='\t' * 2)
# print('#' * 9, end='\n' * 2)
# print('#', '#', sep='\t' * 2)
# print('#', '#', sep='\t' * 2)
# print('#' * 9)
# print('#', '#', sep='\t' * 2)
# print('#', '#', sep='\t' * 2)
#
print('#' * 9 + '\n', ('#' + '\t' + '#\n') * 3, '#' * 9, sep='')  # Корректно отображается в консоли, кросивое
print(('#' + '\t' + '#\n') * 2, '#' * 9 + '\n', ('#' + '\t' + '#\n') * 2, sep='')
